import React from 'react';

const Prevention = () => (
  <>
    <p>
      Чтобы защитить себя и окружающих, пользуйтесь проверенной информацией о болезни и принимайте
      необходимые меры профилактики. Следуйте рекомендациям местных органов здравоохранения.
    </p>
    <hr className="hr-circle" />
    <p>
      <h4 className="p-header">Для предупреждения распространения COVID-19:</h4>
      <ul>
        <li>
          Соблюдайте правила гигиены рук. Часто мойте руки водой с мылом или обрабатывайте их
          спиртосодержащим антисептиком для рук.
        </li>
        <li>Держитесь на безопасном расстоянии от чихающих или кашляющих людей.</li>
        <li>Носите маску, когда находитесь в окружении других людей.</li>
        <li>Не прикасайтесь руками к глазам, рту или носу.</li>
        <li>При кашле или чихании прикрывайте рот и нос локтевым сгибом или платком.</li>
        <li>Если вы чувствуете недомогание, оставайтесь дома.</li>
        <li>
          В случае повышения температуры, появления кашля и одышки обратитесь за медицинской
          помощью.
        </li>
      </ul>
    </p>
    <p>
      Чем раньше вы обратитесь за помощью, тем быстрее вас направят к нужному врачу. Так вы защитите
      себя и предотвратите распространение вирусов и других инфекций.
    </p>
    <p>
      <h4 className="p-header">Маски</h4>
      Надев маску, вы поможете предотвратить передачу вируса от себя другим людям. Одних только
      масок недостаточно для защиты от вируса COVID-19. Помимо использования масок также следует
      соблюдать безопасную дистанцию и правила гигиены рук. Следуйте рекомендациям местных органов
      здравоохранения.
    </p>
  </>
);

export default Prevention;
